<div class="text-center text-gold">
<h2 class="text-center text-barbi">
    משהו לא מובן? נעשה קצת סדר! 
</h2>
    <p>
העמוד הזה הוא עמוד הבית של 
<span class="text-barbi">הסכמה עולמית על חירות</span>
שהיא "ריקמה" אשר מנוהלת באתר 1❤️1.
<br>
העמוד הזה הוא גם תנאי מקדים להרשמה לאתר 1❤️1
<br>
לאחר מילוי ההסכמה ולחיצה על הכפתור נפתחת ההרשמה לאתר 1❤️1
    </p>
    <br>
<h3 class="text-center text-barbi">וביתר  פירוט:</h3>
<p>
1❤️1 הוא אתר לניהול הסכמות
<br>
האתר מסוגל לאגד ולנהל קבוצות הנקראות <span class="text-barbi">רקמות</span>  סביב כל חלום או מטרה   
<br> 
ניתן לנהל משא ומתן על הסכמות בריקמה ולהגיע להחלטה משותפת
<br>
הסכמות הם על כל דבר שהריקמה תעשה כמו חלוקת משימות, משאבים וכספים מהרווחים
<br>
<br>
אחת הרקמות ב-1❤️1 היא <span class="text-barbi">הסכמה עולמית על חירות</span>
<br>
מטרתה היא לאגד הסכמה של כל המין האנושי על התנהלות חופשית
<br>
מאחר וב-1❤️1 הרקמות מתנהלות בצורה חופשית
<br>
ללא מחויבויות וללא כפיה
<br>
תנאי מקדים להרשמה הוא <span class="text-barbi">הסכמה עולמית על חירות</span>
<br>
<br>
לאחר מילוי הפרטים כמו שם מדינה ואימייל למעלה טקסט ההסכמה יותאם אישית
<br>
למטה בלחיצה על כפתור בצורת כדור הארץ תוכלו לשלוח אלינו את ההסכמה
<br>
מיד לאחר מכן תיפתח ההרשמה ובלחיצה על המפתח שיופיע ניתן יהיה למלא את כל הפרטים הנדרשים ולהירשם
</p>
</div>