<script>
let amort = "אני| שם | לעולם לא אנהג באלימות ולא אפגע באף אדם"
let amorts =  "אני| שם | מצהיר שאין שום סמכות, ערך, מטרה, אמונה, ממון או אינטרס שמצדיק פגיעה בחייו של אדם, אלימות וכפיה בכוח"
let amortt = " אני | שם | אתן את אמוני בטוב ובכך שכאשר כל האנושות תחתום: אלימות, קרבות ומשטור יפסיקו להיות צורה של תקשורת אנושית"
let amortf = "כאשר כל | שם מקום | תהיה חתומה על אמנה זו אני | שם | אוותר על כלי הנשק שלי ועל השוטרים החמושים שמדינת | שם מקום | ממנה בשמי"
let amorth = "אני | שם | אוותר על כלי הנשק של צבא | שם מקום | כאשר כל האנושות תהיה חתומה על האמנה הזו"
    </script>

